{
    "about": "بي كلين شركة محلية رائدة متخصصة في خدمات الغسيل والتنظيف الموقعي للمفروشات بجميع أنواعها داخل البيئات السكنية والتجارية، عبر حلول متنقلة توفر النظافة الاحترافية بجودة راقية وسرعة تنفيذ في موقع العميل.",

    "vision_title": "رؤيتنــا",
    "vision": "أن نكون العلامة اﻷولى في المملكة العربية السعودية في مجال غسيل وتنظيف المفروشات اﻻحترافية، من خلال تقديم تجربة راقية تعتمد على الجودة والدقة واﻻبتكار، لنرتقي بمفهوم النظافة إلى مستوى من الرفاهية والثقة، وبناء حضور ريادي يستند إلى معايير متقدمة وخدمات ميدانية متطورة تعكس التزامنا بالتميّز، وتواكب تطلعات المجتمع نحو بيئات أكثر صحة ونقاء، وتعزز استدامة الجودة وتوسّع انتشار خدماتنا على مستوى المدن السعودية بما يجعل بي كلين مرجعًا موثوقًا في القطاع.",

    "mission_title": "رسالتنا",
    "mission": "أن نقدم خدمات تنظيف عالية الجودة وتجربة فاخرة للعملاء بمعايير عالمية تضمن راحة العميل وصحته وسلامة البيئة، باستخدام مواد آمنة وتقنيات فعّالة وفريق متخصص يقدم تجربة خدمة استثنائية في موقع العميل.",

    "our_task_title": "مهمتنـــا",
    "our_task": "تقديم خدمات تنظيف متكاملة بمعايير عالمية تضمن النظافة العميقة والعناية الدقيقة، باستخدام معدات عالية الجودة مستوردة بمعايير أوروبية ومواد تنظيف آمنة وفعالة وفريق مدّرب. نحرص على راحة العميل، دقة المواعيد، والتميز في كل تفصيل من الخدمة لتبقى تجربة بي كلين مميزة وفاخرة.",

    "our_goal_title": "هدفنا",
    "our_goal": "المساهمة في تحسين جودة الحياة وخلق بيئات صحية خالية من الغبار والجراثيم، من خلال خدمات تنظيف متقدمة تدعم توجهات رؤية المملكة 2030 في رفع جودة الحياة، مع التوسع الجغرافي لخدمة مختلف مناطق المملكة والوصول إلى شرائح واسعة من العملاء.",

    "values_title": "قيمنا",
    "values": [
        "الجودة العالية",
        "الاحترافية والثقة",
        "سرعة الاستجابة في موقع العميل",
        "التسعير العادل",
        "السلامة والصحة البيئية"
    ],

    "extra": "تتميّز بي كلين بموقع متقدم داخل سوق خدمات الغسيل والتنظيف الميداني في المملكة، من خلال تقديم خدمة متنقلة في موقع العميل تجمع بين الجودة والسرعة والراحة، لتلبي احتياجات الأسر والمنشآت والمنازل الباحثة عن حلول نظافة احترافية دون تعطيل الوقت أو الجهد. وتنفرد الشركة بقدرتها على تقديم نتائج فعّالة تقلل مسببات الحساسية والغبار، بما ينسجم مع توجهات الصحة العامة ورفع جودة الحياة والحفاظ على الصحة والنظافة الدائمة.",

    "trade_name": "بي كلين لغسيل المفروشات",
    "location": "جدة – المملكة العربية السعودية",

    "contact_title": "معلومات التواصل",
    "email": "beeclean@gmail.com",
    "phone": "0555555555",

    "activity": "غسيل وتنظيف المفروشات في موقع العميل",
    "social_goal": "دعم جودة الحياة وتقليل مسببات الحساسية والغبار داخل المنازل والمنشآت"
}